start_text = "Привет, я бот поддержки CherryOn!\nЧем я могу тебе помочь?"
operator_start = "Опишите мне вашу проблему, я отошлю ваше сообщение администратору и он с вами свяжется"
wrong_msg = "🛟Что-то пошло не так, похоже вы попытались отправить в запросе что-то помимо текста.\n🔤Пожалуйста опишите вашу проблему текстовым сообщением"
targets = {
    "router": "Хочу узнать про прошивку роутера",
    "eternity": "Хочу узнать про бесконечную подписку",
    "disk": "Хочу узнать про покупку сетевых дисков",  
}